[
  "My father taught me big men fall just as quick as little ones if you put a sword through their hearts.",
  "Sam’s no different from the rest of us. There was no place for him in the world, so he’s come here. We’re not gonna hurt him in the training yard anymore. Never again, no matter what Thorne says. He’s our brother now, and we’re going to protect him.",
  "They were born on the wrong side of the Wall — doesn’t make them monsters.",
  "I put my trust in you, a stranger because I knew it was the best chance for my people, for all our people. Now I’m asking you to trust in a stranger because it’s our best chance.",
  "What did Father use to say? ‘Everything before the word ‘but’ is horse-shit.’",
  "Sometimes there is no happy choice, only one less grievous than the others.",
  "We look up at the same stars and see such different things.",
  "First lesson: stick them with the pointy end.",
  "If I fall, don't bring me back.",
  "The true enemy won't wait out the storm. He brings the storm.",
  "I'm not asking you to forget your dead. I'll never forget mine.",
  "I'm not going to swear an oath I can't uphold. When enough people make false promises, words stop meaning anything.",
  "All that time I was gone, it was as if I went to sleep for year. And when I woke up, the world's fallen apart.",
  "The White Walkers don't care if a man's free folk or crow. We're all the same to them, meat for their army.",
  "The Long Night is coming, and the dead come with it.",
  "The more you give a king, the more he wants. We are walking on a bridge of ice with an abyss on either side. Pleasing one king is difficult enough, pleasing two is hardly possible.",
  "Is my mother alive? Does she know about me? Where I am, where I'm going? Does she care?",
  "It was always my color.",
  "I heard it was best to keep your enemies close.",
  "I swore a vow to the Night's Watch. If I don't take my own word seriously what sort of \"Lord of Winterfell\" would I be?",
  "Everyone knew what this place was, and no one told me. No one but you. My father knew, and left me to rot at the Wall, all the same.",
  "Yes... first we'll live.",
  "You mistake me, my Lord. That was a command, not an offer. Pack your arms and armor, say your farewells, and ride for Greyguard.",
  "I don't know.",
  "It doesn't feel right.",
  "You are my Queen. Now and always.",
  "Do you have any faith in me at all?",
  "I don't know how to ride a dragon.",
  "It appears Tyrion's assessment was correct. We're fucked.",
  "I am the shield that guards the realms of men.",
  "But we all die.",
  "And how should I be smarter? By listening to you?",
  "The war is not over.",
  "I'm ordering you not to bring me back.",
  "My watch is ended.",
  "Hold off on burning my body for now.",
  "I'm not a God.",
  "Nothing. There was nothing at all.",
  "I think you're making a terrible mistake.",
  "Aye. You should have.",
  "Don't look away. Father will know if you do.",
  "I do know some things. I know I love you. I know you love me. I have to go home now.",
  "Some men want whores on the eve of battle, and some want gods.",
  "Lady Stark thought it might insult the royal family to seat a bastard in their midst.",
  "You’re right. There’s no need for a battle. Thousands of men don’t need to die. Only one of us. Let’s end this the old way. You, against me.",
  "I fought... and I lost.",
  "Has it occurred to you she might not have been a reliable source of information?",
  "Castle Black is my home now. The Night's Watch take no part in the wars of the seven kingdoms.",
  "I'm Lord Commander of the Night's Watch. My place is here.",
  "I can imagine no higher praise.",
  "This doesn't have to be our last meeting.",
  "We shouldn't.",
  "He would do whatever is right no matter what.",
  "Is this a trick?",
  "Why do you read so much?",
  "What the hell do you know about being a bastard?",
  "Winter is coming.",
  "Don’t call me Lord Snow.",
  "I don't even know who my mother was.",
  "You looked bad before I ever met you",
  "It is always cold on the Wall.",
  "Lord Eddard Stark is my father",
  "You all crowned me your king. I never wanted it.",
  "None of you have seen the Army of the Dead. None of you.",
  "I know it’s a risk, but I know I have to take it.",
  "With respect, Your Grace, I don’t need your permission.",
  "Lord Tyrion tells me a million people live in this city... They’re about to become a million soldiers in the army of the dead.",
  "Well, I don’t know, I’m not a bleeding poet!"
]